@extends('kora_app')
	<!-- BANNER -->
	@section('content')
	<div class="section subbanner"style="background:url('{{ asset('/admin-ui/main_images/EURO+2016+Logo+Slogan+Launch+gwRCuX9E-hUl.jpg')}}') no-repeat center center;background-size: cover;
	height: 300px;">
			<div class="container">
			<div class="row">
				<div class="col-sm-12 col-md-12">
					<div class="caption" style="text-align:right;">بطولة الأتحاد الأوربي</div>
				</div>
			</div>
		</div>
	</div>


	<!-- ABOUT SECTION -->
	<div class="section singlepage">
		<div class="container">

			<div class="row">
				<div class="col-sm-12 col-md-12">
					<div class="page-title">
						<h2 class="lead">بطولة الأتحاد الأوربي 2016</h2>
						<div class="border-style"></div>
					</div>
				</div>
			</div>

			<div class="row">

				<div class="col-sm-12 col-md-6" style="width:100%;">

					<div id="about-caro" class="owl-carousel owl-theme">
						<div class="item">
							<img src="{{ asset('/admin-ui/main_images/2337996_UltraWide.jpg')}}" style="height: 409px;width: 100%;" alt="" class="img-responsive" />
						</div>
						<div class="item">
							<img src="{{ asset('/admin-ui/main_images/stade-de-france-stadium-48535.jpg')}}"style="height: 409px;width: 100%;" alt="" class="img-responsive" />
						</div>
						<div class="item">
							<img src="{{ asset('/admin-ui/main_images/Euro-2016-Stadiums.jpg')}}"style="height: 409px;width: 100%;" alt="" class="img-responsive" />
						</div>
					</div>
					</br></br>
				</div>

				<div class="col-sm-12">

					<div class="welcome">
						<div class="title-block" style="text-align: right;">كأس الأمم الأوروبية 2016 : فرنسا</div>
						<p style="text-align: right;">
أربعة وعشرين منتخبا في كأس ديلوناي هنري لأول مرة بناء على قرار من اللجنة التنفيذية للاتحاد الأوروبي في سبتمبر 2008. و منحت فرنسا كأس الأمم الأوروبية 2016 من قبل اللجنة التنفيذية في قرار أعلن في جنيف يوم الجمعة 28 مايو 2010
			 </p>
<p style="text-align: right;">
وارتفع مجال نهائيات EURO كما الشخصى للبطولة نمت منذ تولي المسابقة الافتتاحية في الفترة من 1958 إلى 1960. من 4-8 ، إلى 16-24 في المرة القادمة ، سوف يقرب من نصف الجمعيات الاعضاء في الاتحاد الاوروبي في 54 تطعن في التاج الأوروبي في عام 2016
</p>
					<p style="text-align: right;">
لعبت فرنسا دورا رئيسيا في تأسيس بطولة كأس الأمم الأوروبية . وكان من بنات أفكار الفرنسي ، هنري ديلوناي ، أول أمين عام الاتحاد الاوروبي اعتبارا من يونيو 1954 إلى نوفمبر 1955. الجولة الأخيرة فتح ، ويضم أربعة فرق ، وقد عقد في فرنسا في عام 1960 ، مع باريس تستضيف الافتتاحية المباراة النهائية بين الاتحاد السوفياتي ويوغوسلافيا على 10 يوليو من ذلك العام 				</p>
					</p>
					<p style="text-align: right;">
ويشارك في البطولة 2016 تكون هذه هي المرة الثالثة التي اقيمت نهائيات يورو على الأراضي الفرنسية . بعد عام 1960 ، اتخذ الاتحاد الاوروبي في البطولة إلى هناك في عام 1984. وكان أصحاب الأرض الذين خرجوا منتصرين في الجولة النهائية الرائعة التي انتهت مع رئيس الاتحاد الاوروبي ميشيل بلاتيني ، كابتن الفريق ، و تعويذة ، يلوحون الكأس في انتصار في ملعب بارك دي برانس في باريس وخلق رقما قياسيا جديدا البطولة بتسجيله تسعة أهداف مع - بما في ذلك هاتريك ضد بلجيكا ويوغوسلافيا
</p>
<p style="text-align: right;">
ومنذ ذلك الحين ، فرنسا تتمتع حتى الآن المزيد من المجد أمام جماهيره ، عندما فاز ببطولة كأس العالم لكرة القدم عام 1998. الآن ، فإن الاتحاد الفرنسي لكرة القدم ( FFF ) يكون المضيفين فخور لهذا الحدث عام 2016، مع بوردو ، ولنس وليل وليون و مرسيليا وتولوز و سانت اتيان ونيس وباريس و سان دوني انتظار لاستقبال أسرة كرة القدم و كل أنصار الفريق. الاتحاد الفرنسي ينضم الاتحاد الاوروبي والحكومة الفرنسية و المدن المضيفة من أصحاب المصالح الرئيسيين في كأس الأمم الأوروبية 2016
			</p>
		</div>


				</div>



			</div>
		</div>
	</div>

	<!-- CLUB HISTORY SECTION -->
	<div class="section history">
		<div class="container">
			<div class="row">
				<div class="col-sm-12 col-md-12">
					<div class="page-title">
						<h2 class="lead">تاريخ بطولة الأتحاد الأوربي</h2>
						<div class="border-style"></div>
						<div class="page-description">
							<p >بطولة أمم أوروبا هي بطولة كرة القدم الرئيسية للمنتخبات في قارة أوروبا، لتحديد بطل قارة أوروبا. تقام البطولة منذ إنشائها تحت إشراف الاتحاد الأوروبي لكرة القدم، حيث تقام البطولة مرة كل أربع سنوات، مند بدايتها في عام 1960، و تحديداً بعد سنتين من إقامة بطولة كأس العالم لكرة القدم. تم تغيير اسم البطولة من كأس أمم أوروبا، لكن في بطولة أمم أوروبا 1968، تم تغير اسم البطولة ليصبح بطولة أمم أوروبا.</p>
						</div>
					</div>
				</div>
			</div>

			<div class="row">

				<div class="col-sm-12 col-md-12">
					<div class="nav-history">

					</div>

					<div id="history-caro" class="history-caro owl-carousel owl-theme">
						<div class="item history-item">
							<div class="gambar">
								<img src="{{ asset('/admin-ui/main_images/dpa_euro2008_history_euro2000.jpg')}}" alt="" class="img-responsive">
							</div>
							<div class="item-body">
								<div class="title" data-year="2000" style="text-align: right;">
								2000
								</div>
								<p style="text-align: right;">
							للبطولة الثانية على التوالي حسم الهدف الذهبي لقب كأس الامم الاوروبية لكرة القدم حيث سجل دافيد تريزيجه الهدف الذهبي للمنتخب الفرنسي في مرمى إيطاليا ليقود الديوك الزرق إلى التتويج بلقب أوروبا للمرة الثانية في تاريخهم بعد يورو 1984 .

							وأضاف الفريق الفرنسي هذا اللقب إلى لقبه العالمي الذي توج به على ملعبه في 1998 .

							وتقدم المنتخب الايطالي بهدف سجله ماركو ديلفيكيو ثم تعادل سيلفان ويلتورد للمنتخب الفرنسي في الدقيقة الاخيرة من المباراة ثم سجل تريزيجيه الهدف الذهبي للفريق في الدقيقة 103 .

							وكانت المباراة النهائية في مدينة روتردام ختاما رائعا لأول بطولة تقام بالتنظيم المشترك بين دولتين هما بلجيكا وهولندا ولكن أي من صاحبي الارض فشل في الوصول للنهائي والمنافسة على اللقب.

							واستحق المنتخب الفرنسي بقيادة مديره الفني روجيه لومير وقائد الفريق المخضرم ديدييه ديشان أن يحرز لقب البطولة.

							ولم يختلف شكل الفريق كثيرا عما كان عليه في كأس العالم 1998 حيث اعتمد في تشكيله الاساسي على نفس العناصر ومنها زين الدين زيدان وتييري هنري وروبير بيرس وباتريك فييرا ومارسيل دسياسييه ولوران بلان ويوري ديوركاييف وكريستوف دوجاري وليليان تورام.

							وكان الفريق جديرا بإحراز اللقب في النهائية في الوقت الذي خرجت فيه منتخبات هولندا (بضربات الترجيح) وإيطاليا والبرتغال عن طريق الهدف الذهبي في الوقت الاضافي.

							وبدا المنتخب الهولندي بشكل رائع في بداية هذه البطولة حيث تغلب على نظيره الفرنسي 3/2 في مجموعتهما بالدور الاول كما سحق نظيره اليوغسلافي 6/1 في دور الثمانية.

							لكنه أهدر ضربتي جزاء في وقت المباراة وثلاث أخرى في ضربات الجزاء الترجيحية بعدما تعادل سلبيا مع نظيره الايطالي في الوقتين الاصلي والاضافي من مباراتهما بالدور قبل النهائي للبطولة ليفشل في الوصول للمباراة النهائية.

							أما المنتخبان الالماني حامل اللقب والانجليزي ففشلا في تجاوز الدور الاول للبطولة نظرا لتأهل المنتخبين الروماني والبرتغالي من مجموعتهما.

							كما كان المنتخب التشيكي وصيف بطل أوروبا 1996 أحد الفرق التي ودعت يورو 2000 من الدور الاول.

							وشاركت ألمانيا بفريق جدير بالاحترام حيث أعاد مديره الفني إيريك ريبيك اللاعب المخضرم لوثار ماتيوس إلى صفوف الفريق رغم بلوغه التاسعة والثلاثين من عمره وذلك على الرغم من استبعاده من قبل فوجتس المدرب السابق للفريق في نهائيات يورو 1996 .

							ورغم ذلك حدث اضطراب في ترتيب المجموعة بهزيمة المنتخب الالماني أمام نظيريه الانجليزي صفر/1 والبرتغالي صفر/3 .

							وفي نفس الوقت تأهل المنتخب الاسباني إلى دور الثمانية للبطولة بعدما نجح الفريق في تحويل تخلفه 2/3 أمام نظيره اليوغسلافي إلى فوز ثمين 4/3 .

							وواجه المنتخب الاسباني اختبارا صعبا في دور الثمانية بمواجهة نظيره الفرنسي الذي حقق فوزا صعبا 2/1 بعد ضربة الجزاء التي أهدرها راؤول جونزاليس للمنتخب الاسباني في الدقيقة الاخيرة من المباراة.

							والتقى المنتخب الفرنسي مع نظيره البرتغالي في الدور قبل النهائي للبطولة وحقق عليه الفوز 2/1 بالهدف الذهبي الذي سجله زين الدين زيدان من ضربة جزاء في الوقت الاضافي بعد تعادل الفريقين 1/1 في الوقت الاصلي.

							وكان للفوز في المباراة النهائية مذاق خاص للمدرب لومير الذي تعرض لانتقادات شديدة من قبل وسائل الاعلام الفرنسية في الوقت الذي حاول استكمال مسيرة سلفه إيميه جاكيه الذي قاد الفريق للفوز بكأس العالم 1998 .

							وقال لومير "مستوى اللاعبين حفزني. أصعب شيء كان التأكيد على أنني لم أفسد شيئا (في الفريق الذي صنعه جاكيه)".								</p>							</div>
						</div>


						<div class="item history-item">
							<div class="gambar">
								<img src="{{ asset('/admin-ui/main_images/euro-2004-greece.jpg')}}" alt="" class="img-responsive">
							</div>
							<div class="item-body">
									<div class="title" data-year="2004" style="text-align: right;">
									 2004
								</div>
								<p style="text-align: right;">
وكان نهائي كأس الأمم الأوروبية 2004 مباراة لكرة القدم لعبت يوم 4 يوليو 2004 في استاد دا لوز في لشبونة ، البرتغال لتحديد الفائز من كأس الأمم الأوروبية 2004. انتهت المباراة البطولة ظهرت تستضيف البرتغال ، الذين ذهبوا من زمن المباراة عندما المفضلة ، [ 2 ] و اليونان ، ولعب في بطولة فقط الاوروبية الثانية. وهذه هي المرة الأولى في بطولة دولية كبرى حيث لعبت كل من المرشحين أيضا في المباراة الافتتاحية للبطولة . وكان كل من الفريقين تأهل ل مرحلة خروج المغلوب من المجموعة الأولى من دور المجموعات في البطولة ، مع فوز اليونان 2-1 في اجتماع سابق الفريقين .

فازت اليونان النهائي 1-0 ، متحديا الصعاب من 80-1 من بداية البطولة ، [ 3 ] مع انجيلوس خاريستياس بتسجيله هدف الفوز في الدقيقة ال57 . في حين احتفل التفاني من جانب و فوز أمتهم ، كان يطلق عليها اليونان باري جلادينينج من الجارديان بأنه " المستضعفون الوحيدة في التاريخ التي يود الجميع أن يراها الحصول على ضرب</p>
							</div>
						</div>

						<div class="item history-item">
							<div class="gambar">
								<img src="{{ asset('/admin-ui/main_images/_44789897_trophy466splash_getty.jpg')}}" alt="" class="img-responsive">
							</div>
							<div class="item-body">
									<div class="title" data-year="2008" style="text-align: right;">
									 2008
								</div>
								<p style="text-align: right;">
									أقيمت بطولة أمم أوروبا 2008 في الفترة ما بين 7 إلى 29 يونيو في دولتين هما النمسا وسويسرا، وهي البطولة الثانية في التنظيم المشترك بعد بطولة أمم أوروبا 2000 في هولندا وبلجيكا، الفائز بهذة الدورة سوف يكون ممثل القارة الأوروبية في بطولة كأس القارات 2009 في جنوب أفريقيا.
									تم عمل نسخة جديدة من كأس هنري ديلانيه لهذة الدورة مصنوع من الفضة ويزن 8 كيلوغرامات وبطول 60 سنتيمتر.
									هذه البطولة ستكون البطولة الأولى التي يشارك فيها منتخبى النمسا وبولندا.
							</div>
						</div>
						<div class="item history-item">
							<div class="gambar">
								<img src="{{ asset('/admin-ui/main_images/spain2_840x500_1539807a.jpg')}}" alt="" class="img-responsive">
							</div>
							<div class="item-body">
									<div class="title" data-year="2012" style="text-align: right;">
									 2012
								</div>
								<p style="text-align: right;">
									بطولة أمم أوروبا لكرة القدم 2012، أو كما يشار إليها يورو 2012، هي البطولة الرابعة عشرة من بطولة أوروبا للمنتخبات الوطنية لكرة القدم والتي يقرها الاتحاد الأوروبي لكرة القدم. تقام نهائياتها في بولندا وأوكرانيا بين 8 يونيو و 1 يوليو 2012. وفي 2007 أعلنت اللجنة التنفيذية عن أسماء الدول المنظمة.
									وهي البطولة الأخيرة من كأس أمم أوروبا التي يشارك بها 16 فريق، حيث أن يورو 2016 في فرنسا ستبدأ أول مشاركة ل24 فريق في النهائيات. التصفيات تكونت من 51 فريق تنافسوا لحجز 14 مقعد متبقي لنهائيات يورو 2012 (بسبب التأهل المسبق للدولتين المستضيفتين)، وأجريت مباريات التصفيات المؤهلة بين أغسطس 2010 ونوفمبر 2011.
									الفائز بالبطولة سيتأهل لنهائيات كأس القارات 2013 الذي تستضيفه البرازيل.
							</div>
						</div>

					</div>


				</div>
			</div>


		</div>
	</div>
	<!-- CLIENT SECTION -->
	<div class="section stat-client p-main bg-client">
		<div class="container">
			<div class="row">
      @foreach($sponsors6 as $sponsor)
        <div class="col-xs-6 col-sm-6 col-md-2 col-lg-2">
          <div class="client-img">
            <a data-track="N" target="_blank" href="{{ $sponsor->url }}" title="Hyundai" class="sponsor-item-link half-link">
            <img style="width:176px;height:90px;" src="images/uploads/{{ $sponsor->sponsor_flag }}" alt="" class="img-responsive" />
            </a>
          </div>
        </div>
        @endforeach

			</div>
		</div>
	</div>
@endsection